{
  "idActivite": "32",
  "idParcours": "1",
  "state": "INPROGRESS",
  "duration": 30,
  "startedAt": 0,
  "finishedAt": 0,
  "reviewAt": 0,
  "entries": [
    {
      "position": 0,
      "question": "",
      "documents": [],
      "typeRendu": "qcm",
      "rendu": "[{\"question\": \"1) Que faut il faire pour être en bonne santé ?\", \"reponses\": {\"a) Manger FastFood tous les jours\": false, \"b) La tartiflette au camp c’est la vie\": false, \"c) Manger équilibré\": false}}, {\"question\": \"2) Que veut dire manger équilibré ?\", \"reponses\": {\"a) Manger que ce que j’aime et quand j’en ai envie. La nourriture c’est important pour le moral !\": false, \"b) Manger du poisson un jour, de la viande le lendemain, des légumes un jour et des féculent le lendemain et du fromage 1 jour sur 2\": false, \"c) Manger du poisson et de la viande, du fromage et des lègumes en bonne quantité\": false}}, {\"question\": \"3) Combien d’adultes obèses compte environ la France ?\", \"reponses\": {\"a) 3 millions d’adultes obèses\": false, \"b) 2 millions d’adultes obèses\": false, \"c) 2,5 millions d’adultes obèses\": false}}, {\"question\": \"4) Combien de calorie produit 100 g de riz cuit et un steack ?\", \"reponses\": {\"a) 150 cal / 300 cal\": false, \"b) 100 cal / 250 cal\": false, \"c) 200 cal / 350 cal\": false}}, {\"question\": \"5) De combien de calorie journalière le petit déjeuner doit apporter  ?\", \"reponses\": {\"a) 1/3\": false, \"b) 1/5\": false, \"c) 1/4\": false}}, {\"question\": \"6) De quoi à besoin l’organisme qui provient de nos aliments ?\", \"reponses\": {\"a) Lipides, glucides, protides\": false, \"b) Liquide, lipides, glucides, protides\": false, \"c) Graisse en grande quantité\": false}}, {\"question\": \"7) Quel est la part d’apport de chaque nutriment dans l’organisme ?\", \"reponses\": {\"a) Glucides 50%, Lipides 35%, Protides 15%\": false, \"b) Glucides 35%, Lipides 50%, Protides 15%\": false, \"c) Glucides 15%, Lipides 50%, Protides 35%\": false}}, {\"question\": \"8) Qu’apporte un menus fast food par rapport à un menu équilibré ?\", \"reponses\": {\"a) 2 fois plus de vitamine et de protéines, moins de lipides et glucides\": false, \"b) 2 fois plus de lipides et de glucides, moins de fibres et de vitamines\": false, \"c) 4 fois plus de lipides et de glucides, et encore plus de fibre et de vitamine\": false}}, {\"question\": \"9) Quel est le risque du Fasfood sur l’Homme ?\", \"reponses\": {\"a) Obésité\": false, \"b) Un meilleur teint\": false, \"c) Peu importe, c’est trop bon !! \": false}}, {\"question\": \"10) Pourquoi nous pouvons grossir ?\", \"reponses\": {\"a) L’organisme refuse de gaspiller, on stock tout pour plus tard. C’est Halp ça ! \": false, \"b) Parce que l’organisme nous prévient que l’on a trop mangé de lipide. Cette fois il les élimines. C’est pas halp ça\": false, \"c) Avec du sport, nous ne pouvons pas grossir !\": false}}, {\"question\": \"11) A partir de quel âge il faut faire attention pour ne pas grossir\", \"reponses\": {\"a) 18 ans. Parce qu’être un enfant, c’est du sport !\": false, \"b) 5 ans parce qu’il faut préparer les farfadets !\": false, \"c) Jamais, la nourriture c’est trop important ! \": false}}, {\"question\": \"12)  Où trouvons nous l’espérance de vie la plus longue dans le monde et pourquoi ?\", \"reponses\": {\"a) La France, grâce à ces plats régionaux très variés\": false, \"b) L’amérique, le Fastfood c’est trop bon\": false, \"c) Le Japon, la quantité de poisson qu’il mange les aide à vivre plus longtemps. \": false}}]",
      "state": "NOTSTARTED",
      "tracked": true,
      "page": 1
    }
  ]
}