{
  "idActivite": "2",
  "idParcours": "3",
  "state": "INPROGRESS",
  "duration": 45,
  "startedAt": 0,
  "finishedAt": 0,
  "reviewAt": 0,
  "entries": [
    {
      "position": 0,
      "question": "Remets dans le champs texte, quelle image correspond à quel outil. (Image 1 : ....., Image 2 : ....)",
      "documents": [],
      "typeRendu": "text",
      "rendu": "",
      "state": "NOTSTARTED",
      "tracked": true,
      "page": 1
    },
    {
      "position": 1,
      "question": "Remets dans le champs texte, quelle définition correspond à quel outil. (Définition 1 : ....., Définition 2 : ....)",
      "documents": [],
      "typeRendu": "text",
      "rendu": "",
      "state": "NOTSTARTED",
      "tracked": true,
      "page": 2
    },
    {
      "position": 3,
      "question": "Répond au QCM",
      "documents": [],
      "typeRendu": "qcm",
      "rendu": "[{\"question\": \"La lame d’un ciseau à bois, pour qu’on puisse l’utiliser en toute sécurité doit être : \", \"reponses\": {\"Droite\": false, \"Tordue\": false, \"Ondulée\": false}}, {\"question\": \"Pour garantir la solidité d’un assemblage, il faut que le diamètre de la tarière soit : \", \"reponses\": {\"Supérieur (d’au moins un tiers) au diamètre du bois à percer\": false, \"Égal au diamètre du bois à percer\": false, \"Inférieur au (tiers) du diamètre du bois à percer\": false}}, {\"question\": \"Pour faire un trou avec une tarière, il faut la tourner : \", \"reponses\": {\" Dans le sens des aiguilles d’une montre\": false, \"Dans le sens inverse des aiguilles d’une montre\": false}}, {\"question\": \"Quelle scie n’est pas à utiliser pour couper du bois vert ? \", \"reponses\": {\" La scie à bûche\": false, \"La scie égoïne\": false}}, {\"question\": \"Lorsqu’on utilise une plane, il faut : \", \"reponses\": {\"Tenir la lame de biais pour que le tranchant attaque plus aisément le bois\": false, \"Enfoncer le tranchant dans la masse du bois (perpendiculairement à la longueur du bois)\": false, \"Ne pas trancher dans le sens des veines\": false}}, {\"question\": \"Une fois utilisé, on :\", \"reponses\": {\" Met l’outil par terre, de toute façon on va s’en resservir\": false, \"Pose n’importe comment l’outil dans la malle : si en forçant elle ferme, tout va bien.\": false, \"Range l’outil dans la malle, à sa place, pour qu’il reste en l’état.\": false}}, {\"question\": \" Laquelle de ces affirmations est fausse :\", \"reponses\": {\"A cause du contact d’un outil avec la terre, le tranchant coupe moins bien\": false, \"Les outils traînant dehors peuvent rouiller\": false, \"La meilleure manière de nettoyer un outil est de le laver à l’eau\": false, \"Pour enlever de la sève d’un outil on peut utiliser de l’huile de tournesol\": false}}, {\"question\": \"Si la lame d’une hachette n’est plus parfaitement fixée, on :\", \"reponses\": {\"L’utilise comme ça\": false, \"Change de hachette\": false, \" Répare la hachette en calant la lame avec un morceau de bois\": false}}, {\"question\": \"Laquelle de ces affirmations est fausse ? Pour utiliser un outil\", \"reponses\": {\"Il faut juste prendre l’outil dans la malle, l’utiliser et le ranger directement.\": false, \"Il faut utiliser des gants pour protéger ses mains.\": false, \"Il faut vérifier qu’il n’y ait personne autour qui puisse être en danger pendant qu’on utilise l’outil.\": false}}]",
      "state": "NOTSTARTED",
      "tracked": true,
      "page": 4
    }
  ]
}