{
  "idActivite": "11",
  "idParcours": "0",
  "nom": "Qui appeler ?",
  "state": "INPROGRESS",
  "duration": 10,
  "startedAt": 0,
  "finishedAt": 0,
  "reviewAt": 0,
  "entries": [
    {
      "position": 0,
      "question": "",
      "documents": [],
      "typeRendu": "qcm",
      "rendu": "[{\"question\": \"Assurancetourix chante comme à son habitude autour du feu de bois, quand soudain un guêpe vient lui piquer l’oreille. Son oreille commence à gonfler qui appellerais tu ?\", \"reponses\": {\"Les pompiers, le 18\": false, \"Le Samu, le 15\": false, \"Les policiers, le 17\": false}}, {\"question\": \"Un jeune a voulu grimper dans un arbre et se retrouve coincé très haut, il ne peut plus redescendre, il a le vertige. Qui appellerais- tu ?\", \"reponses\": {\"Les pompiers, le 18\": false, \"Les policiers, le 17\": false, \"Un chef\": false}}, {\"question\": \"Tu es en camp à l’étranger en Europe, tu ne parles pas la langue du pays mais lors de ton explo, tu es témoin d’un accident de voiture. Qui appelles-tu ?\", \"reponses\": {\"Les chefs, au moins ils parlent la même langue que toi\": false, \"Le 112, le numéro d’appel d’urgence européen\": false, \"Les pompiers, le 18\": false}}, {\"question\": \"Vous êtes en train de faire une activité avec toute ta tribu sur la plage, tu remarques que 2 personnes prennent tous les objets de valeurs des baigneurs et regroupent tout dans leur sac. Selon toi, qui faudrait-il appeler ?\", \"reponses\": {\"Les maîtres nageurs, ils sont sur place\": false, \"Personne, ça ne te regarde pas\": false, \"Les policiers, le 17\": false}}, {\"question\": \"Tu es dans un groupe marin, vous êtes en sortie en mer et, d’un coup, alors que vous êtes en train de rentrer au port car la sortie est presque finie, la voile se déchire et pas de chance, le moteur refuse de démarrer même après plusieurs essais. Qui pouvez vous appeler ?\", \"reponses\": {\"Le 18\": false, \"La capitainerie par radio, ils pourront surement faire quelque chose\": false, \"Le 196\": false}}, {\"question\": \"Tu es en train de te balader avec Falbala quand une personne blessée s’approche de vous, elle ne s’adresse à vous qu’en langue des signes. Qui pouvez vous appeler ?\", \"reponses\": {\"Le 114\": false, \"Le 18\": false, \"Les chefs\": false}}]",
      "state": "NOTSTARTED",
      "tracked": true,
      "page": 2
    }
  ]
}